tap "codeship/taps"
tap "getsentry/tools"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "jesseduffield/lazydocker"
tap "mongodb/brew"
brew "ack"
brew "readline"
brew "sqlite"
brew "ansible"
brew "asdf"
brew "awscli"
brew "azure-cli"
brew "bat"
brew "caddy"
brew "cloc"
brew "ctags"
brew "diff-so-fancy"
brew "direnv"
brew "exercism"
brew "fd"
brew "ffmpeg"
brew "fzf"
brew "libpq"
brew "git"
brew "git-flow"
brew "glances"
brew "gnupg"
brew "go"
brew "httpie"
brew "imagemagick"
brew "ipfs"
brew "jq"
brew "knock"
brew "kotlin"
brew "macvim"
brew "mitmproxy"
brew "mkvtoolnix"
brew "pandoc"
brew "perl"
brew "pgformatter"
brew "pinentry-mac"
brew "pipx"
brew "ripgrep"
brew "swiftlint"
brew "terraform"
brew "the_silver_searcher"
brew "tidy-html5"
brew "tig"
brew "tree"
brew "unrar"
brew "watchman"
brew "websocketd"
brew "wrk"
brew "youtube-dl"
brew "z"
brew "zsh"
brew "zsh-syntax-highlighting"
brew "getsentry/tools/sentry-cli"
brew "heroku/brew/heroku"
brew "jesseduffield/lazydocker/lazydocker"
brew "mongodb/brew/mongodb-community@3.6"
cask "google-cloud-sdk"
cask "jet"
cask "qlimagesize"
cask "qlmarkdown"
cask "quicklook-json"
